lib/xml/stopCampaign.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:stopCampaign>
            <!--Optional:-->
            <campaignName>?</campaignName>
        </ser:stopCampaign>
    </soapenv:Body>
</soapenv:Envelope>